Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sma/admin/sd/samediggi.no/prm-ingen-endring-i-feilslaatt-reindriftspolitikk.html.tmx
Source language: nob
Languages: sma

source: PRM: Ingen endring i feilslått reindriftspolitikk
sma: PRM: Ij naan jarkelimmie båajhtoeh båatsoepolitihkesne

source: – Dessverre viser stortingsmeldinga om bærekraft i reindriften at samene heller ikke denne gangen er blitt hørt, sier sametingsråd Mariann Wollmann Magga.
sma: – Gaatesjen dle stoerredigkiebïevnese monnehkevoeten bïjre båatsosne vuesehte vaallah daan aejkien saemieh leah govlelgamme, saemiedigkieraerie Mariann Wollmann Magga jeahta.

source: Siste stortingsmelding om reindrift kom i 1992.
sma: Minngemes stoerredigkiebïevnese båatsoen bïjre bööti 1992.

source: I dag presenterte landbruks- og matminister Jon Georg Dale den nye stortingsmeldingen om bærekraft i reindrift.
sma: Daan biejjien laanteburrie- jïh beapmoeministere Jon Georg Dale dam orre stoerredigkiebïevnesem monnehkevoeten bïjre båatsosne åehpiedehti.

source: – Dette var en mulighet for regjeringen å rette opp i en reindriftspolitikk som i lang tid har vært feilslått.
sma: –Daate lij akte nuepie reerenassese aktem båatsoepolitihkem staeriedidh mij guhkiem båajhtode orreme.

source: I stedet ser vi at det fortsatt er myndighetenes kontroll- og reguleringsbehov som legges til grunn for politikkutviklinga, sier Magga.
sma: Sijjeste vuejnebe annje lea åejvieladtji gïehtjedimmie- jïh stuvrehtimmiedaerpiesvoete mij våaroemasse bïejesåvva politihkeevtiedæmman, Magga jeahta.

source: Sametinget har lenge påpekt at reindriftas stilling som en sentral samisk kulturbærer må være utgangspunkt i utformingen av reindriftspolitikken.
sma: Saemiedigkie lea guhkiem tjïertestamme båatsoen sijjie goh akte vihkeles saemien kultuvreguedtije tjuara aalkoevåaroeminie årrodh gosse edtja båatsoepolitihkem hammoedidh.

source: En rekke forskere på samisk reindrift har påpekt at et gjennomgående trekk over tid ved den norske reindriftsforvaltningen har vært mangelen på innsikt i verdigrunnlag, samiske driftsformer og kunnskapsgrunnlag.
sma: Gellie dotkijh saemien båatsoen sisnjelen leah tjïertestamme akte sïejhme bielie nöörjen båatsoereeremisnie guhkiem, lea faatoes goerkese orreme aarvoevåaromen, saemien gïehtelimsvuekiej jïh daajroevåaromen bïjre.

source: – Regjeringen synes å være mest interessert i å detaljregulere den samiske reindriften.
sma: – Vååjnoe goh reerenasse stööremes ïedtjem åtna fïerhtem smaave bieliem saemien båatsosne stuvrehtidh.

source: Næringsutvikling og tiltak for reindriftsamene kommer i annen rekke.
sma: Jielemeevtiedimmie jïh råajvarimmieh båatsoesaemide eah leah seamma vihkeles.

source: Når det viktigste budskapet fra regjeringen er å kontrollere reintallet ved hjelp av elektroniske chip og få lovfestet rett til å offentliggjøre reintallet, er ambisjonsnivået direkte nedslående, konstaterer Magga.
sma: Gosse vihkielommes dïjre reerenasseste lea bovtsetaalem gïehtjedidh viehkine elektrovneles chipsijste, jïh laakevihtiestamme reaktam åadtjodh bovtsetaalem bæjhkoehtidh, dle syjhtedassedaltese amma ovmurreds, Magga vihteste.

source: Sametinget er også svært skuffet over regjeringens lave ambisjonsnivå for sikring av reindriftas arealgrunnlag.
sma: Saemiedigkie aaj joekoen njåajjan reerenassen vuelege syjhtedassedaltesistie juktie båatsoen areaalevåaromem gorredidh.

source: Reindrifta som en naturbasert næring er avhengig av beitearealer for å ha en framtid.
sma: Båatsoe goh akte eatnemebaseradamme jieleme lea jearohke gåatomedajvijste jis edtja aktem båetijem aejkiem utnedh.

source: – Reindriftas største utfordring er å sikre arealgrunnlaget.
sma: –Båatsoen stööremes haesteme lea areaalevåaromem gorredidh.

source: Den største trusselen mot reindriftas bærekraft er det økende presset på arealene, inngrep i form av både utbygginger og økt ferdsel, påpeker Magga.
sma: Dïhte stööremes aajhtoe båatsoen monnehkevoeten vööste lea dïhte ahkedh stuerebe nuhteme areaalijste, goh dovne bigkeme jïh lissiehtamme feeleme, Magga tjïerteste.

source: – Jeg mener de tiltakene knyttet til arealforvaltning som regjeringen nå legger fram, ikke er tilstrekkelige for å sikre en framtidig livskraftig reindriftsnæring.
sma: – Manne vïenhtem doh råajvarimmieh ektiedamme areaalereeremasse mejtie reerenasse daelie buakta, eah leah nuekies juktie aktem båetijen aejkien, jielije båatsoem gorredidh.

source: Regjeringens manglende handlekraft for å sikre reindriftas beitegrunnlag står i sterk kontrast til den pågående prosessen med reintallsreduksjon, fastslår Magga.
sma: Reerenassen faatoes råajvarimmielastoe juktie båatsoen gåatomevåaromem gorredidh lea tjarke kontrastesne dan juhtije prosessese bovtsetaalegiehpiedimmine, Magga vihteste.

source: Regjeringen varsler at man vil prioritere økologisk bærekraft i reindriftslovens formålsparagraf.
sma: Reerenasse bïeljele daelie sæjhta ekologeles monnehkevoetem prioriteradidh båatsoelaaken åssjeleparagraafesne.

source: Sametinget mener at en slik prioritering forutsetter et sterkt fokus på sikring av arealer og reduksjon av rovdyrtap, og ikke et ensidig fokus på antall rein.
sma: Saemiedigkie meala akte dagkeres prioriteradimmie nænnoes fokusem tsihkestahta juktie areaalide gorredidh jïh juvreteehpemidie giehpiedidh, jïh ij akte aktelaaketje fokuse bovtsetaalese.

source: – En vektlegging av sammenhengen mellom økologisk, økonomisk og kulturell bærekraft ville gitt et helt annet fokus i et så viktig politisk dokument, og en sikring av reindriften som urfolksnæring, avslutter Mariann Wollmann Magga, som fremhever det som positivt at Norske Reindriftsamers Landsforbund og Sametinget sammen med departementet skal se nærmere på bærekraftsmålene.
sma: - Akte tjarke tjïertestimmie ektiedimmeste dan ekologeles, ekonomeles jïh kultuvrelle monnehkevoeten gaskem lij sïjhteme aktem eevre jeatjah fokusem vedtedh aktene dan vihkeles tjaatsegisnie, jïh akte gorredimmie båatsoste goh aalkoealmetjejieleme, Mariann Wollmann Magga minngemosth jeahta, mij jeahta lea joekoen hijven Nöörjen Båatsoesaemiej Rijhkesiebrie jïh Saemiedigkie departemeentine ektine edtjieh monnehkevoeteulmide veelebe vuartasjidh.

source: For intervju, kontakt sametingsråd Mariann Wollmann Magga, tlf. 977 02 350.
sma: Govlehtallije, saemiedigkieraerie Mariann Wollmann Magga, tlf. 977 02 350.
